<header class="yxc-brand">
    <a class="arrow-wrapper" onclick="history.go(-1)">
        <i class="bt-brand-back"></i>
    </a>
    <span>常见问题</span>
</header>
<section class="application">
    <div class="agreement">
        <h2 class="agreement-title">常见问题</h2>
        <div class="agreement-content">
            <p style="text-indent:0;">Q、什么是3C分期？
<br>A:3C分期是赶集金融联合信贷提供方（如北银消费金融有限公司等）推出的，针对赶集用户的3C数码分期产品。
<br>
<br>Q、商品是正品吗？
<br>A:赶集3C分期商品均来自知名电商，如京东、苏宁等并由其负责配送和售后，我们是无法判断其产品质量的，请以这些电商的自营商品为准。
<br>
<br>Q、我该如何申请？
<br>A:您在3C分期页面，选择心仪的商品和分期月数后，填写申请单，即可完成申请。
<br>
<br>Q、如何填写收货信息？
<br>A:您在申请时，默认收货人是您，收货手机号是您申请手机号，收货地址是您的当前居住地址或公司地址。
<br>
<br>Q、如何知道申请状态？
<br>A:申请后，无论申请成功与失败，您都能收到赶集金融或其金融信贷提供方的审批状态短信，告诉您当前的审批结果。
<br>
<br>Q、如何查看我的订单信息及账单信息？
<br>A:您在申请后，可前往“会员中心-我的钱包”中进行查看。
<br>
<br>Q、为什么要绑定银行卡？
<br>A:您在申请时，会被要求绑定银行卡，信贷提供方会在申请审批成功后，为您下发还款计划表（在会员中心查看），您需要按照还款计划表来<br>为您的商品进行分期还款。
<br>
<br>Q、商品降价怎么办？
<br>A:首先，3C产品价格波动很大，我们会在订单信息审核通过后快速下单，如果商品价格下降，我们会按照实际采购金额下单，并自动退回额外<br>的借款，您可在若干天后查看还款计划表是否正确。若商品价格上升，我们需要取消您的订单。
<br>
<br>Q、我购买的商品可以退换货吗？
<br>A:我们将按照第三方商家提供的售后政策来决定是否可以退换货，我们本身并不具备退换货的条件。若第三方电商无法受理您的退换货请求，<br>我们也无法为您取消订单。
<br>
<br>Q、我的商品出问题了，谁来处理售后问题呢？
<br>A:首先，可以使用账单上显示的第三方订单号先与电商联系，电商会和您沟通商品具体出现了什么问题。如果确实是质量问题，请拨打赶集金<br>融客服电话：400-108-7667，我们会帮您申请退换货。其次，如果不能退换货，可以到正规的售后点处理。各个品牌的保修时间不同，需要<br>您咨询商品售后。
<br>
<br>Q、办理退换货时需要将商品寄回到哪里？
<br>A:如果您确定需要退换货，我们接收到您反映的情况后会与第三方商家联系，达成一致后将会给您邮寄地址。请使用京东、苏宁自营快递上门<br>取件，期间费用由我们承担。
<br>
<br>
<br>Q、为什么我在收到商品的同时没有收到发票？
<br>A:大型电商都会出具发票，如京东、苏宁等。如果您遇到此类情况请及时联系您所购买的商家询问具体细节。同时，我们也可帮助您向商家索<br>要商品发票。发票是您退货和换货的重要凭证，由于我们本身并不具备退换货条件，您是否能成功退换货取决于京东、苏宁等自营商品的退换<br>货政策。赶集金融强烈建议您妥善保管发票。
<br>
<br>Q、我该怎么查询物流信息呢？
<br>A:物流是由您选择的商品的电商提供的，您可以在“我的订单”查看订单的当前状态和物流信息。
<br>
<br>Q、请问如何联系给我送货的快递员？
<br>A:您可以在“我的订单”中查看物流信息，同时建议您按照订单信息中的物流单号对电商客服进行咨询，一般来说都会包含配送人员的联系方式<br>。
<br>
<br>Q、签收时的注意事项
<br>A:请先核对商品的收货人信息是否正确，商品外包装是否挤压变形或者潮湿（拆商品包装前），参照发票核对商品型号、数量、外观等。请保<br>证在配送人员在场的情况下拆开货物包装，发现外观损坏、缺少附件等情况，请先跟配送人员说明情况，并联系我们的客服400-108-7667及<br>时反馈，在符合为您配送商品的电商售后服务条件内，我们会协助您进行退换货。（请注意，有些商品拆开包装后是不能退换货的）
<br>
<br>
<br>Q、我该什么时候还款，怎么还款呢？
<br>A:还款日记录在您的还款计划表中。贷款提供方会按照指定的日期，自动从您的绑定银行卡中扣除月供。
<br>
<br>Q、我想取消申请怎么办？
<br>A:您在申请后，若想取消订单，请在当日内及时联系客服：400-108-7667，我们会协助您取消订单。由于取消订单流程比较长，请您关注您<br>的会员中心订单状态，显示“取消”，即订单取消完毕。
<br>
<br>Q、逾期还款对我有什么影响？
<br>A:首先，赶集金融3C业务是跟正规银行和消费金融公司合作的，不还款会影响个人终身征信；还款日前三天我们会以短信方式提醒；逾期未还<br>款的用户，金融信贷提供方有权对您进行催收。
<br>
<br>Q、我可以选择还款时间吗？
<br>A:还款时间以还款计划表的还款日期为准，且不可更改。
<br>
<br>Q、我可以提前还款吗？
<br>A:还满六期之后，可进行提前还款。


</p>
        </div>
    </div>
</section>