<header class="yxc-brand">
    <a class="arrow-wrapper" onclick="history.go(-1)">
        <i class="bt-brand-back"></i>
    </a>
    <span>用户协议</span>
</header>
<section class="application" >
    <div class="agreement">
        <h2 class="agreement-title">用户协议</h2>
        <div class="agreement-content">
            <p>本条款一经申请人在北银消费金融有限公司自有平台或合作商户平台（包括但不限于网站、移动客户端等）的相关网页上点击 “确认”或“同意条款并申请”按钮，即表明申请人已经先行认真阅读了本条款的全部内容，完全理解和认可本条款的全部内容且无异议。本条款于申请人点击“确认”或“同意条款并申请”按钮之时自动生效，并发生法律效力。</p>
            <p>1  定义与解释在本条款中，“本贷款”指轻松付个人消费贷款，即本公司向申请人发放的用于申请人购买申请信息约定的商品或服务的贷款。本公司是指北银消费金融有限公司。“本合同”指申请信息、本条款等相关文件，及此后对前述文件所作的修改。“申请人”指于本公司自有平台或合作商户平台向本公司申请本贷款的个人。 “买卖合同”指申请人就购买申请信息约定的商品或服务而与商品或服务提供方达成的买卖合同、协议等。“合作商户”指与本公司正式开展业务的合作商户，申请人通过其向本公司申请用于购买申请信息约定的商品或服务。“中国法令”指中华人民共和国的法律、行政法规、最高人民法院的司法解释以及金融监管机构的规章、规定与命令。“工作日”指本公司所在城市的商业银行对外办理一般对公业务的任何一天，不包括法定节假日和周六、周日，但包括政府临时规定公众应当工作的周六和周日。“客户服务热线”指本公司客户服务热线电话40066-95526。</p>
            <p>1  定义与解释在本条款中，“本贷款”指轻松付个人消费贷款，即本公司向申请人发放的用于申请人购买申请信息约定的商品或服务的贷款。本公司是指北银消费金融有限公司。“本合同”指申请信息、本条款等相关文件，及此后对前述文件所作的修改。“申请人”指于本公司自有平台或合作商户平台向本公司申请本贷款的个人。 “买卖合同”指申请人就购买申请信息约定的商品或服务而与商品或服务提供方达成的买卖合同、协议等。“合作商户”指与本公司正式开展业务的合作商户，申请人通过其向本公司申请用于购买申请信息约定的商品或服务。“中国法令”指中华人民共和国的法律、行政法规、最高人民法院的司法解释以及金融监管机构的规章、规定与命令。“工作日”指本公司所在城市的商业银行对外办理一般对公业务的任何一天，不包括法定节假日和周六、周日，但包括政府临时规定公众应当工作的周六和周日。“客户服务热线”指本公司客户服务热线电话40066-95526。</p>
            <p>1  定义与解释在本条款中，“本贷款”指轻松付个人消费贷款，即本公司向申请人发放的用于申请人购买申请信息约定的商品或服务的贷款。本公司是指北银消费金融有限公司。“本合同”指申请信息、本条款等相关文件，及此后对前述文件所作的修改。“申请人”指于本公司自有平台或合作商户平台向本公司申请本贷款的个人。 “买卖合同”指申请人就购买申请信息约定的商品或服务而与商品或服务提供方达成的买卖合同、协议等。“合作商户”指与本公司正式开展业务的合作商户，申请人通过其向本公司申请用于购买申请信息约定的商品或服务。“中国法令”指中华人民共和国的法律、行政法规、最高人民法院的司法解释以及金融监管机构的规章、规定与命令。“工作日”指本公司所在城市的商业银行对外办理一般对公业务的任何一天，不包括法定节假日和周六、周日，但包括政府临时规定公众应当工作的周六和周日。“客户服务热线”指本公司客户服务热线电话40066-95526。</p>
        </div>
    </div>
</section>